export const DEFAULT_QUESTIONS = [
    'Який стек технологій на фронт/бек-енд?',
    'Який стек технологій очікується від мене?',
    'Чи багато на фронт-енді саме мені доведеться працювати з версткою?',
    'З яким процесом розробки працює проект?',
    'Які можливості персонального професійного розвитку?',
    'Чи працюєте ви з ФОП та чи є бухгалтерія, яка займається відповідними питаннями?',
    'Що ви можете розказати про всілякі плюси та плюшки від компанії? На кшталт відпускних/лікарняних, уроків англійської тощо.'
]